[
  {
    "img": "/dark/assets/imgs/testim/Leonardo.jpg",
    "name": "Leonardo Alviza",
    "subName": "Panama",
    "desc": "Excellent Job, Azim identify and solve my SMTP / GSUITE issue Thanks for all I hope to work in another project soon."
  },
  {
    "img": "/dark/assets/imgs/testim/Teresa.jpg",
    "name": "Teresa",
    "subName": "Hong Kong",
    "desc": "Azim was very responsive and patient. He helped me with a technical problem that I'm not very good at. Will work with him again in the future."
  },
  {
    "img": "/dark/assets/imgs/testim/Bradrw.jpg",
    "name": "Bradrw",
    "subName": "South Africa",
    "desc": "I am very impressed with the skill and expertise delivered. thank you for fixing my layout problem within 24 hours. I look forward to using you again for any WordPress challenges I might experience. You are a wizard!"
  },
  {
    "img": "/dark/assets/imgs/testim/Samuel.jpg",
    "name": "Samuel",
    "subName": "Australia",
    "desc": "Very good at his job and goes over and above to get job done in time. Highly recommend"
  },
  {
    "img": "/dark/assets/imgs/testim/Lindsey.jpg",
    "name": "Lindsey Cowen",
    "subName": "United States",
    "desc": "Azim always delivers! We have an ongoing relationship with him and every time he does a superior job! His knowledge of Wordpress and ability to troubleshoot is the reason why we keep going back to him. Also his design skills are perfect! Highly recommend him to anyone!"
  },
  {
    "img": "/dark/assets/imgs/testim/Bobbie.jpg",
    "name": "Bobbie Gruder",
    "subName": "United States",
    "desc": "He is nice, professional, hardworking and patient. Provided me with AMAZING work! Look forward to working with him again very soon!!!"
  },
  {
    "img": "/dark/assets/imgs/testim/Equatuitt.jpg",
    "name": "Khan Equatuitt",
    "subName": "United States",
    "desc": "Communication was great, every request was handled well and delivered product on time. Thank you!"
  },
  {
    "img": "/dark/assets/imgs/testim/Winlaw.jpg",
    "name": "Winlaw",
    "subName": "England",
    "desc": "Happy with the delivery of this project and will commission more work going forward. Website is https://dripplayers.com"
  },
  {
    "img": "/dark/assets/imgs/testim/Rebecca.jpg",
    "name": "Rebecca Hansce",
    "subName": "Australia",
    "desc": "He is very efficient and knowledgeable. Azim has been very helpful and he's a great communicator. I'll work with him again."
  },
  {
    "img": "/dark/assets/imgs/testim/Hamed.jpg",
    "name": "Hamed",
    "subName": "Germany",
    "desc": "Mehedi is very professional and honest. He was very supportive. Communication was great. He did his best to get the job done. I recommend Mehedi."
  },
  {
    "img": "/dark/assets/imgs/testim/Jcarlosdsoto.jpg",
    "name": "Jcarlosdsoto",
    "subName": "Mexico",
    "desc": "The service helped our site´s performance so much. Conflicting plugins were resolved. Thank you!"
  },
  {
    "img": "/dark/assets/imgs/testim/Lavineirvine.jpg",
    "name": "Lavineirvine",
    "subName": "United States",
    "desc": "Extremely professional, knowledgeable and highly dependable. Was very patient and very supportive. I would hire him personally!!! If your looking for someone who can get the job done... Hire Azim."
  },
  {
    "img": "/dark/assets/imgs/testim/Braggs.jpg",
    "name": "Braggs Family LLC",
    "subName": "Mexico",
    "desc": "Excellent work and very fast! We will definitely work with Azim again. Thank you !"
  }
]
